{
  "爱": 1, "八": 1, "爸爸": 1, "杯子": 1, "北京": 1, "本": 1, "不客气": 1, "不": 1,
  "菜": 1, "茶": 1, "吃": 1, "出租车": 1, "打电话": 1, "大": 1, "的": 1, "点": 1,
  "电脑": 1, "电视": 1, "电影": 1, "东西": 1, "都": 1, "读": 1, "对不起": 1, "多": 1,
  "多少": 1, "儿子": 1, "二": 1, "饭店": 1, "非常": 1, "分钟": 1, "高兴": 1, "个": 1,
  "工作": 1, "狗": 1, "汉语": 1, "好": 1, "号": 1, "喝": 1, "和": 1, "很": 1,
  "后面": 1, "回": 1, "会": 1, "几": 1, "家": 1, "叫": 1, "今天": 1, "九": 1,
  "开": 1, "看": 1, "看见": 1, "块": 1, "来": 1, "老师": 1, "了": 1, "冷": 1,
  "里": 1, "六": 1, "妈妈": 1, "吗": 1, "买": 1, "猫": 1, "没关系": 1, "没有": 1,
  "们": 1, "哪": 1, "哪儿": 1, "那": 1, "呢": 1, "能": 1, "你": 1, "年": 1,
  "女儿": 1, "朋友": 1, "漂亮": 1, "苹果": 1, "七": 1, "钱": 1, "请": 1, "去": 1,
  "热": 1, "人": 1, "认识": 1, "日": 1, "三": 1, "商店": 1, "上": 1, "上午": 1,
  "少": 1, "谁": 1, "什么": 1, "生日": 1, "时候": 1, "是": 1, "书": 1, "水": 1,
  "水果": 1, "睡觉": 1, "说": 1, "四": 1, "岁": 1, "他": 1, "她": 1, "太": 1,
  "天气": 1, "听": 1, "同学": 1, "喂": 1, "我": 1, "我们": 1, "五": 1, "下": 1,
  "下午": 1, "下雨": 1, "先生": 1, "现在": 1, "想": 1, "小": 1, "小姐": 1, "谢谢": 1,
  "写": 1, "星期": 1, "学生": 1, "学习": 1, "学校": 1, "一": 1, "一些": 1, "医生": 1,
  "医院": 1, "椅子": 1, "有": 1, "月": 1, "再见": 1, "在": 1, "怎么": 1, "怎么样": 1,
  "这": 1, "中国": 1, "中午": 1, "住": 1, "桌子": 1, "字": 1, "昨天": 1, "坐": 1, "做": 1,

  "吧": 2, "白": 2, "百": 2, "帮助": 2, "报纸": 2, "比": 2, "别": 2, "宾馆": 2,
  "长": 2, "唱歌": 2, "出": 2, "穿": 2, "次": 2, "从": 2, "错": 2, "打": 2,
  "大家": 2, "到": 2, "地": 2, "得": 2, "等": 2, "弟弟": 2, "第一": 2, "东": 2,
  "懂": 2, "对": 2, "房间": 2, "放": 2, "飞机": 2, "分": 2, "服务员": 2, "高": 2,
  "哥哥": 2, "给": 2, "公共汽车": 2, "公司": 2, "贵": 2, "国": 2, "过": 2,
  "还是": 2, "孩子": 2, "好吃": 2, "黑": 2, "红": 2, "花": 2, "话": 2, "坏": 2,
  "欢迎": 2, "还": 2, "换": 2, "黄": 2, "回答": 2, "机场": 2, "鸡蛋": 2, "记得": 2,
  "间": 2, "件": 2, "教室": 2, "姐姐": 2, "介绍": 2, "近": 2, "进": 2, "就": 2,
  "觉得": 2, "咖啡": 2, "开始": 2, "考试": 2, "可能": 2, "可以": 2, "课": 2,
  "客人": 2, "快": 2, "快乐": 2, "累": 2, "离": 2, "脸": 2, "练习": 2, "两": 2,
  "路": 2, "旅游": 2, "卖": 2, "米饭": 2, "面条": 2, "明天": 2, "男": 2, "南": 2,
  "难": 2, "您": 2, "牛奶": 2, "旁边": 2, "跑步": 2, "票": 2, "妻子": 2, "起来": 2,
  "前面": 2, "去年": 2, "让": 2, "如果": 2, "生病": 2, "时间": 2, "事情": 2,
  "手机": 2, "说话": 2, "送": 2, "虽然": 2, "所以": 2, "它": 2, "跳舞": 2,
  "完": 2, "玩": 2, "晚上": 2, "往": 2, "为什么": 2, "问": 2, "问题": 2,
  "西": 2, "西瓜": 2, "洗": 2, "夏天": 2, "先": 2, "香蕉": 2, "小时": 2, "笑": 2,
  "新": 2, "信": 2, "休息": 2, "需要": 2, "选择": 2, "雪": 2, "颜色": 2, "要": 2,
  "也": 2, "一下": 2, "已经": 2, "意思": 2, "因为": 2, "银行": 2, "用": 2,
  "游泳": 2, "右": 2, "鱼": 2, "远": 2, "运动": 2, "早上": 2, "找": 2, "知道": 2,
  "重要": 2, "周末": 2, "左": 2, "足球": 2, "踢足球": 2, "日本": 2,

  "阿姨": 3, "矮": 3, "爱好": 3, "安静": 3, "把": 3, "搬": 3, "办法": 3, "办公室": 3,
  "半": 3, "帮": 3, "包": 3, "饱": 3, "北": 3, "被": 3, "鼻子": 3, "比较": 3,
  "比赛": 3, "必须": 3, "变化": 3, "表示": 3, "表演": 3, "表扬": 3, "别人": 3,
  "冰箱": 3, "不但": 3, "不过": 3, "才": 3, "参加": 3, "草": 3, "差": 3,
  "超市": 3, "衬衫": 3, "成绩": 3, "城市": 3, "迟到": 3, "出发": 3, "出现": 3,
  "厨房": 3, "除了": 3, "船": 3, "春": 3, "词典": 3, "打算": 3, "带": 3,
  "当然": 3, "地方": 3, "地图": 3, "电梯": 3, "动物": 3, "短": 3, "段": 3,
  "对面": 3, "多么": 3, "发烧": 3, "发现": 3, "方便": 3, "放心": 3, "复习": 3,
  "干净": 3, "刚才": 3, "告诉": 3, "根据": 3, "更": 3, "公园": 3, "关": 3,
  "关系": 3, "故事": 3, "过去": 3, "孩子们": 3, "好像": 3, "厚": 3, "花园": 3,
  "画": 3, "鸡": 3, "计划": 3, "加油": 3, "健康": 3, "将来": 3, "教": 3,
  "接": 3, "结果": 3, "结束": 3, "借": 3, "经常": 3, "经理": 3, "景色": 3,
  "开心": 3, "看法": 3, "考虑": 3, "可爱": 3, "可是": 3, "渴": 3, "刻": 3,
  "空调": 3, "口": 3, "苦": 3, "筷子": 3, "懒": 3, "礼物": 3, "聊天": 3,
  "了解": 3, "留学": 3, "楼": 3, "旅行": 3, "绿": 3, "马上": 3, "满意": 3,
  "慢": 3, "帽子": 3, "明白": 3, "拿": 3, "奶奶": 3, "难道": 3, "难过": 3,
  "鸟": 3, "牛": 3, "爬": 3, "盘子": 3, "跑": 3, "啤酒": 3, "篇": 3,
  "便宜": 3, "平时": 3, "其实": 3, "骑": 3, "起床": 3, "认为": 3, "然后": 3,
  "热情": 3, "日记": 3, "散步": 3, "上班": 3, "上网": 3, "身体": 3, "生气": 3,
  "声音": 3, "师傅": 3, "市场": 3, "试": 3, "手表": 3, "叔叔": 3, "数学": 3,
  "树": 3, "双": 3, "特别": 3, "提高": 3, "体育": 3, "甜": 3, "同事": 3,
  "图书馆": 3, "外国": 3, "完成": 3, "忘": 3, "为了": 3, "文化": 3, "午饭": 3,
  "西方": 3, "下次": 3, "下面": 3, "咸": 3, "相同": 3, "向": 3, "小心": 3,
  "新年": 3, "新闻": 3, "信用卡": 3, "行": 3, "幸运": 3, "性格": 3,
  "牙": 3, "研究": 3, "要求": 3, "爷爷": 3, "一定": 3, "一共": 3, "一直": 3,
  "一样": 3, "以后": 3, "意见": 3, "音乐": 3, "影响": 3, "有名": 3, "语法": 3,
  "元": 3, "原来": 3, "越来越": 3, "杂志": 3, "长大": 3, "真": 3, "正在": 3,
  "知识": 3, "只有": 3, "重": 3, "主要": 3, "注意": 3, "专业": 3, "准备": 3,
  "自己": 3, "作业": 3, "坐飞机": 3, "地铁": 3, "弄": 3, "后来": 3, "以前": 3,
  "一起": 3, "首先": 3, "然而": 3, "而且": 3, "最后": 3, "最近": 3, "以为": 3,
  "清楚": 3, "方向": 3, "同意": 3, "关心": 3, "帮忙": 3, "打扫": 3, "见面": 3,
  "开门": 3, "关门": 3, "进来": 3, "出去": 3, "回来": 3, "进去": 3, "回去": 3,
  "下来": 3, "上来": 3, "起来": 3, "出来": 3, "过来": 3, "过去": 3, "下去": 3,
  "地方": 3, "方法": 3, "问题": 3, "情况": 3, "条件": 3,

  "爱情": 4, "安排": 4, "安全": 4, "按时": 4, "按照": 4, "保护": 4, "保证": 4,
  "报告": 4, "背": 4, "本来": 4, "比较": 4, "毕竟": 4, "表达": 4, "表格": 4,
  "表现": 4, "并且": 4, "博士": 4, "部分": 4, "不管": 4, "不仅": 4, "不行": 4,
  "采用": 4, "场合": 4, "成功": 4, "成为": 4, "承认": 4, "乘坐": 4, "吃惊": 4,
  "吃药": 4, "重复": 4, "出口": 4, "出路": 4, "传统": 4, "创造": 4, "此外": 4,
  "聪明": 4, "从来": 4, "错误": 4, "答案": 4, "大概": 4, "大声": 4, "代表": 4,
  "打扰": 4, "打折": 4, "倒": 4, "道理": 4, "得到": 4, "等于": 4, "低": 4,
  "地址": 4, "典型": 4, "动作": 4, "独立": 4, "方面": 4, "分析": 4, "否则": 4,
  "改变": 4, "感动": 4, "感激": 4, "感情": 4, "感谢": 4, "感兴趣": 4, "钢琴": 4,
  "个人": 4, "各种": 4, "功能": 4, "购物": 4, "规律": 4, "规定": 4, "过程": 4,
  "合适": 4, "后悔": 4, "互联网": 4, "互相": 4, "花费": 4, "环境": 4, "活动": 4,
  "活跃": 4, "基本": 4, "极其": 4, "技术": 4, "假如": 4, "建议": 4, "建立": 4,
  "解决": 4, "精彩": 4, "精神": 4, "经济": 4, "经验": 4, "举行": 4, "开发": 4,
  "科技": 4, "科学": 4, "渴望": 4, "困难": 4, "浪费": 4, "理解": 4, "力量": 4,
  "利用": 4, "连续": 4, "联系": 4, "了解": 4, "马虎": 4, "满足": 4, "忙": 4,
  "描写": 4, "民族": 4, "目标": 4, "目的": 4, "内容": 4, "能力": 4, "年龄": 4,
  "努力": 4, "培养": 4, "批评": 4, "普通话": 4, "期待": 4, "其中": 4, "气候": 4,
  "气氛": 4, "签证": 4, "亲戚": 4, "情感": 4, "全部": 4, "群": 4, "热闹": 4,
  "任何": 4, "认真": 4, "日常": 4, "入口": 4, "社会": 4, "生活": 4, "生命": 4,
  "省": 4, "胜利": 4, "失败": 4, "失去": 4, "世界": 4, "实际": 4, "实现": 4,
  "使用": 4, "适当": 4, "收入": 4, "手续": 4, "数字": 4, "顺序": 4, "说明": 4,
  "缩短": 4, "讨论": 4, "特点": 4, "提前": 4, "提供": 4, "推荐": 4, "完全": 4,
  "网络": 4, "位置": 4, "文章": 4, "吸引": 4, "习惯": 4, "下载": 4, "现代": 4,
  "限制": 4, "相信": 4, "详细": 4, "消息": 4, "小气": 4, "效果": 4, "写作": 4,
  "心情": 4, "新鲜": 4, "信息": 4, "行为": 4, "性别": 4, "幸福": 4, "选手": 4,
  "压力": 4, "严格": 4, "阳光": 4, "要么": 4, "一般": 4, "移民": 4, "以为": 4,
  "因此": 4, "优秀": 4, "有趣": 4, "语言": 4, "愿意": 4, "约会": 4, "在乎": 4,
  "增加": 4, "展览": 4, "长时间": 4, "支持": 4, "值得": 4, "质量": 4, "中间": 4,
  "总结": 4, "尊重": 4, "作用": 4, "作者": 4, "坐车": 4, "竞争": 4, "竟然": 4,
  "举例": 4, "举手": 4, "坚持": 4, "减少": 4, "接受": 4, "决定": 4, "开幕": 4,
  "领导": 4, "目前": 4, "平等": 4, "千": 4, "请假": 4, "取消": 4, "认识": 4,
  "任务": 4, "入学": 4, "上升": 4, "申请": 4, "深": 4, "速度": 4, "随时": 4,
  "损失": 4, "通过": 4, "完美": 4, "万一": 4, "相处": 4, "消费": 4, "续": 4,
  "学者": 4, "艺术": 4, "永远": 4, "游客": 4, "周围": 4, "帮助": 4, "表达": 4,
  "打算": 4, "担心": 4, "发展": 4, "感觉": 4, "观点": 4, "合作": 4, "积极": 4,
  "加强": 4, "坚定": 4, "结合": 4, "禁止": 4, "看望": 4, "控制": 4, "扩大": 4,
  "来不及": 4, "离开": 4, "明显": 4, "起来": 4, "确定": 4, "缺少": 4, "随便": 4,
  "体会": 4, "突然": 4, "完善": 4, "相关": 4, "详细": 4, "引起": 4, "一方面": 4,
  "造成": 4, "正确": 4, "之后": 4, "之前": 4, "帮忙": 4, "不得不": 4, "不好意思": 4,
  "大量": 4, "方案": 4, "改进": 4, "管理": 4, "广泛": 4, "国际": 4, "互动": 4,
  "机会": 4, "计划": 4, "记录": 4, "坚强": 4, "接触": 4, "精心": 4, "缺乏": 4,
  "一旦": 4, "以便": 4, "以及": 4, "意义": 4, "引导": 4, "应当": 4, "拥有": 4,
  "有效": 4, "准确": 4, "爱护": 4, "保持": 4, "保留": 4, "比例": 4, "标准": 4,
  "步骤": 4, "长期": 4, "程度": 4, "达到": 4, "当地": 4, "等等": 4, "地区": 4,
  "多方面": 4, "方式": 4, "分别": 4, "负责": 4, "共同": 4, "广告": 4, "家庭": 4,
  "建设": 4, "结构": 4, "解释": 4, "进行": 4, "具体": 4, "可见": 4, "来自": 4,
  "理由": 4, "立即": 4, "面积": 4, "明确": 4, "来得及": 4, "难忘": 4, "暖和": 4,
  "排列": 4, "配合": 4, "期间": 4, "强调": 4, "确实": 4, "缺点": 4, "人才": 4,
  "人物": 4, "日期": 4, "如何": 4, "上升": 4, "生产": 4, "适合": 4, "首先": 4,
  "数量": 4, "水平": 4, "说法": 4, "探索": 4, "特别": 4, "同时": 4, "位于": 4,
  "文明": 4, "系统": 4, "相对": 4, "香港": 4, "小说": 4, "心理": 4, "幸运": 4,
  "宣布": 4, "学费": 4, "游戏": 4, "语气": 4, "越": 4, "在意": 4, "增长": 4,
  "真正": 4, "政府": 4, "之间": 4, "最终": 4, "历史": 4, "文字": 4, "现象": 4,

  "把握": 5, "包含": 5, "保障": 5, "背景": 5, "本质": 5, "辩论": 5, "表面": 5,
  "表情": 5, "表现": 5, "并非": 5, "博览": 5, "博物馆": 5, "不断": 5, "不论": 5,
  "财务": 5, "惭愧": 5, "曾经": 5, "成就": 5, "诚实": 5, "诚信": 5, "吃苦": 5,
  "出版": 5, "处理": 5, "创新": 5, "从事": 5, "大约": 5, "代价": 5, "当时": 5,
  "单独": 5, "担任": 5, "道德": 5, "得以": 5, "等待": 5, "地位": 5, "调查": 5,
  "反映": 5, "方面": 5, "范围": 5, "风格": 5, "复杂": 5, "负担": 5, "概念": 5,
  "感受": 5, "高质量": 5, "个别": 5, "各地": 5, "公正": 5, "观察": 5, "规模": 5,
  "行业": 5, "河流": 5, "核心": 5, "后代": 5, "忽然": 5, "环保": 5, "基础": 5,
  "集中": 5, "记忆": 5, "坚决": 5, "减轻": 5, "交流": 5, "结构": 5, "解放": 5,
  "进步": 5, "经营": 5, "精确": 5, "究竟": 5, "举办": 5, "开展": 5, "可能性": 5,
  "劳动": 5, "理论": 5, "立场": 5, "量": 5, "列举": 5, "灵活": 5, "内部": 5,
  "念头": 5, "偶然": 5, "培训": 5, "批准": 5, "评价": 5, "普遍": 5, "其他": 5,
  "企业": 5, "前提": 5, "亲身": 5, "全面": 5, "权利": 5, "人口": 5, "热爱": 5,
  "人生": 5, "日益": 5, "融合": 5, "入手": 5, "弱点": 5, "设备": 5, "身份": 5,
  "深刻": 5, "深入": 5, "实力": 5, "使命": 5, "市民": 5, "事业": 5, "思路": 5,
  "思维": 5, "随机": 5, "提出": 5, "体系": 5, "天然": 5, "条件": 5, "通常": 5,
  "推动": 5, "挑战": 5, "完整": 5, "万能": 5, "问卷": 5, "物质": 5, "吸收": 5,
  "现实": 5, "相互": 5, "协调": 5, "形成": 5, "形式": 5, "修改": 5, "要素": 5,
  "应对": 5, "应用": 5, "领域": 5, "有意义": 5, "原因": 5, "允许": 5, "运用": 5,
  "责任": 5, "针对": 5, "整理": 5, "之所以": 5, "职业": 5, "中心": 5, "主题": 5,
  "著名": 5, "专注": 5, "转变": 5, "自然": 5, "综合": 5, "重视": 5, "转化": 5,
  "积累": 5, "坚信": 5, "科普": 5, "宽容": 5, "落实": 5, "面临": 5, "品质": 5,
  "区别": 5, "认知": 5, "实施": 5, "属于": 5, "体现": 5, "提炼": 5, "统一": 5,
  "习惯": 5, "相比": 5, "效率": 5, "信赖": 5, "要点": 5, "依据": 5, "意志": 5,
  "应该": 5, "营养": 5, "有利": 5, "于是": 5, "保卫": 5, "被动": 5, "本能": 5,
  "策略": 5, "产品": 5, "彻底": 5, "冲突": 5, "担忧": 5, "道路": 5, "的确": 5,
  "点燃": 5, "对比": 5, "发挥": 5, "反思": 5, "固定": 5, "关键": 5, "过于": 5,
  "互补": 5, "回顾": 5, "具备": 5, "决心": 5, "科研": 5, "困境": 5, "宽广": 5,
  "力量": 5, "利益": 5, "连接": 5, "面向": 5, "模式": 5, "目标": 5, "培养": 5,
  "平衡": 5, "确立": 5, "人才": 5, "认可": 5, "深化": 5, "实现": 5, "适应": 5,
  "探讨": 5, "体验": 5, "提升": 5, "推广": 5, "稳定": 5, "无论": 5, "吸取": 5,
  "信念": 5, "行动": 5, "严重": 5, "研究": 5, "引发": 5, "营造": 5, "优化": 5,
  "源于": 5, "战略": 5, "珍惜": 5, "之中": 5, "政策": 5, "政治": 5, "主动": 5,
  "资源": 5, "走向": 5, "积分": 5, "价值": 5, "监控": 5, "奖励": 5, "净化": 5,
  "扩展": 5, "类型": 5, "量化": 5, "流程": 5, "聚焦": 5,

  "辨别": 6, "包围": 6, "保守": 6, "悲观": 6, "本末倒置": 6, "彼此": 6, "必然": 6,
  "标志": 6, "超越": 6, "沉默": 6, "成熟": 6, "赤裸": 6, "崇拜": 6, "处境": 6,
  "纯粹": 6, "存在": 6, "大局": 6, "大力": 6, "大幅": 6, "代替": 6, "当前": 6,
  "导致": 6, "德行": 6, "的当": 6, "典礼": 6, "多方": 6, "多样": 6, "感悟": 6,
  "革命": 6, "公开": 6, "鼓励": 6, "规范": 6, "含义": 6, "涵盖": 6, "宏观": 6,
  "划定": 6, "唤醒": 6, "回报": 6, "基因": 6, "紧张": 6, "经典": 6, "境界": 6,
  "精髓": 6, "客观": 6, "理想": 6, "利弊": 6, "联合": 6, "了然": 6, "逻辑": 6,
  "矛盾": 6, "面貌": 6, "描绘": 6, "模糊": 6, "内涵": 6, "偏见": 6, "批判": 6,
  "凭借": 6, "破坏": 6, "奇妙": 6, "强烈": 6, "乔装": 6, "情景": 6, "情绪": 6,
  "确保": 6, "认同": 6, "融入": 6, "弱势": 6, "善良": 6, "深远": 6, "胜任": 6,
  "生机": 6, "实质": 6, "手法": 6, "顺应": 6, "思想": 6, "提炼": 6, "天赋": 6,
  "调整": 6, "突破": 6, "吐露": 6, "退让": 6, "完善": 6, "微妙": 6, "无形": 6,
  "悟性": 6, "吸引力": 6, "先后": 6, "想象": 6, "协作": 6, "心态": 6, "信任": 6,
  "迅速": 6, "延伸": 6, "演变": 6, "一致": 6, "引进": 6, "优势": 6, "维护": 6,
  "元素": 6, "原则": 6, "约束": 6, "运作": 6, "展现": 6, "整体": 6, "证明": 6,
  "直觉": 6, "重建": 6, "重量级": 6, "主观": 6, "自主": 6, "综合性": 6, "总体": 6,
  "作风": 6, "把持": 6, "把控": 6, "背负": 6, "被迫": 6, "便于": 6, "标本": 6,
  "缺陷": 6, "超出": 6, "成效": 6, "承担": 6, "持续": 6, "冲击": 6, "重申": 6,
  "促进": 6, "传递": 6, "带来": 6, "达成": 6, "独特": 6, "多余": 6, "发扬": 6,
  "分工": 6, "覆盖": 6, "格局": 6, "更好": 6, "共享": 6, "构建": 6, "观念": 6,
  "归纳": 6, "涵养": 6, "贡献": 6, "互信": 6, "化解": 6, "回归": 6, "机制": 6,
  "极端": 6, "加大": 6, "检验": 6, "建构": 6, "将会": 6, "进化": 6, "精准": 6,
  "均衡": 6, "聚合": 6, "开辟": 6, "控制力": 6, "宽泛": 6, "历程": 6, "立足": 6,
  "历史性": 6, "凝聚": 6, "培育": 6, "判断": 6, "评估": 6, "品格": 6, "揭示": 6,
  "确认": 6, "全力": 6, "人文": 6, "融汇": 6, "深层": 6, "升华": 6, "识别": 6,
  "实践": 6, "态度": 6, "探索": 6, "倡导": 6, "推进": 6, "统筹": 6, "完备": 6,
  "维持": 6, "文献": 6, "协同": 6, "形态": 6, "行之有效": 6, "学识": 6, "延续": 6,
  "应运而生": 6, "意图": 6, "赋予": 6, "有序": 6, "整合": 6, "智慧": 6, "卓越": 6
}
